tap "homebrew/bundle"
tap "homebrew/core"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "ffmpeg"
brew "fortune"
brew "git"
brew "neofetch"
brew "neovim"
brew "node"
brew "node@14"
brew "pango"
brew "py3cairo"
brew "scipy"
brew "yarn"
brew "zplug"
